<%@ Language="VBScript" %>
<!DOCTYPE html>
<html>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
	<head>
		<title>八厘米</title>
		<link rel="stylesheet" href="css/reset.css" />
		<link rel="stylesheet" href="css/style.css" />
	</head>
	<body>
	 	<div id="page">
	 		<!--#include file="head.asp"-->
	 		<div class="about_title">
	 			<div class="about_img fl">
	 				<a href="#"><img src="imgs/about01.jpg" alt="关于八厘米的图片" /></a>	
	 			</div>
	 			<div class="about_text fl">
	 				<strong>八厘米公司简介</strong>
	 				<p><a href="#">“剧”，并非直接提供知识，而是从其创作中产生深刻的思想体验。如何让公众能真正体验到“剧”的魅力？如
                                                          何能使人主动走进剧场？如何学会去分辨“剧”的优劣？通过对“剧”的观摩，这些舞台上久违了的剧作精神将有
                                                          望得到回归，“用崇高的精神直面人生，共同寻找一些久违的东西——剧，回归原本！”</a>
	 		 	   </p>
	 			</div>
	 		</div><!--about_title结束-->
	 		<div class="about_content">
	 			<div class="company">
	 				<div class="company_title">
	 					<h3>公司概况</h3>
	 				</div>
	 				<div class="company_content fr">
	 					<p><a href="#">“剧”，并非直接提供知识，而是从其创作中产生深刻的思想体验。如何让公众能真正体验到“剧”的魅力？如
                                                          何能使人主动走进剧场？如何学会去分辨“剧”的优劣？通过对“剧”的观摩，这些舞台上久违了的剧作精神将有
                                                          望得到回归，“用崇高的精神直面人生，共同寻找一些久违的东西——剧，回归原本！”“剧”，并非直接提供知识，而是从其创作中产生深刻的思想体验。如何让公众能真正体验到“剧”的魅力？如
                                                          何能使人主动走进剧场？如何学会去分辨“剧”的优劣？通过对“剧”的观摩，这些舞台上久违了的剧作精神将有
                                                          望得到回归，“用崇高的精神直面人生，共同寻找一些久违的东西——剧，回归原本！”
	 					“剧”，并非直接提供知识，而是从其创作中产生深刻的思想体验。如何让公众能真正体验到“剧”的魅力？如
                                                          何能使人主动走进剧场？如何学会去分辨“剧”的优劣？通过对“剧”的观摩，这些舞台上久违了的剧作精神将有
                                                          望得到回归，“用崇高的精神直面人生，共同寻找一些久违的东西——剧，回归原本！”</a></p>
	 				</div>
	 			</div><!--company结束-->
	 			<div class="company_linian cl">
	 				<div class="company_linian_title ">
	 					<h3>经营理念</h3>
	 				</div>
	 				<div class="company_linina_content fr">
	 					<p><a href="#">“剧”，并非直接提供知识，而是从其创作中产生深刻的思想体验。如何让公众能真正体验到“剧”的魅力？如
                                                          何能使人主动走进剧场？如何学会去分辨“剧”的优劣？通过对“剧”的观摩，这些舞台上久违了的剧作精神将有
                                                          望得到回归，“用崇高的精神直面人生，共同寻找一些久违的东西——剧，回归原本！”“剧”，并非直接提供知识，
                                                          而是从其创作中产生深刻的思想体验。如何让公众能真正体验到“剧”的魅力？如
                                                          何能使人主动走进剧场？如何学会去分辨“剧”的优劣？通过对“剧”的观摩，这些舞台上久违了的剧作精神将有
                                                          望得到回归，“用崇高的精神直面人生，共同寻找一些久违的东西——剧，回归原本！”
	 					“剧”，并非直接提供知识，而是从其创作中产生深刻的思想体验。如何让公众能真正体验到“剧”的魅力？如
                                                          何能使人主动走进剧场？如何学会去分辨“剧”的优劣？通过对“剧”的观摩，这些舞台上久违了的剧作精神将有
                                                          望得到回归，“用崇高的精神直面人生，共同寻找一些久违的东西——剧，回归原本！”
                         “剧”，并非直接提供知识，而是从其创作中产生深刻的思想体验。如何让公众能真正体验到“剧”的魅力？如
                                                          何能使人主动走进剧场？如何学会去分辨“剧”的优劣？通过对“剧”的观摩，这些舞台上久违了的剧作精神将有
                                                          望得到回归，“用崇高的精神直面人生，共同寻找一些久违的东西——剧，回归原本！”</a>
	 					</p>
	 				</div>
	 			</div><!--company_linian结束-->
	 			<div class="address">
	 				<div class="address_phone">
	 					<h3>联系我们</h3>
	 				</div>
	 				<div class="address_content">
	 					<p>地址：深圳市福田区阳光大厦5栋411</p>
	 					<p>电话：0755-8856231</p>
	 					<p>传真：0755-5123965</p>
	 					<p>邮箱：info.163.com</p>
	 				</div>
	 			</div><!--address结束-->
	 		</div><!--about_content结束-->
	        <!--#include file="bottom.asp"-->
	 	</div><!--page结束-->
	</body>
</html>